[
	{"word": "lithiase", "genre": "nom féminin", "type": "pathologie", "definition": "maladie caractérisée au stade ultime par l'apparition, dans un conduit de l'organisme, d'une concrétion solide appelée calcul, obstruant ledit conduit."},
	{"word": "dipygus", "genre": "nom masculin", "type": "pathologie", "definition": "déformation congénitale sévère qui entraîne une duplication du bassin et des jambes."},
	{"word": "porphyrie", "genre": "nom féminin", "type": "pathologie", "definition": "affection caractérisée par la présence dans l'organisme de quantités massives de porphyrines, molécules précurseurs de l'hème (partie non-protéique de l'hémoglobine)."},
	{"word": "apraxie", "genre": "nom féminin", "type": "pathologie", "definition": "signe clinique décrivant une déficience de la programmation (organisation) permettant la réalisation d'un comportement moteur intentionnel, consécutif à une lésion cérébrale, un trouble de la représentation mentale des gestes."},
	{"word": "arythmie", "genre": "nom féminin", "type": "pathologie", "definition": "rythme cardiaque différent du rythme sinusal normal, qui peut se manifester par une tachycardie, une bradycardie ou par un rythme irrégulier tel que lors d'une fibrillation atriale (ACFA) ou des extrasystoles."},
	{"word": "tamponnade", "genre": "nom féminin", "type": "pathologie", "definition": "compression des cavités cardiaques par le liquide sous pression dans le péricarde, empêchant le cœur de se remplir correctement."},
	{"word": "panhypopituitarisme", "genre": "nom masculin", "type": "pathologie", "definition": "insuffisance de l'ensemble des glandes périphériques sous contrôle de l'hypophyse et des métabolismes correspondants."},
	{"word": "acromégalie", "genre": "nom féminin", "type": "pathologie", "definition": "trouble hormonal qui provoque une augmentation anormale de la taille des pieds et des mains et une déformation du visage."},
	{"word": "atélectasie", "genre": "nom féminin", "type": "pathologie", "definition": "réduction de volume de tout ou partie du poumon."},
	{"word": "anasarque", "genre": "nom féminin", "type": "pathologie", "definition": "hydropsie du tissu cellulaire, principalement du tissu sous-cutané, caractérisée par un gonflement général du corps et des membres."},
	{"word": "dyspepsie", "genre": "nom féminin", "type": "pathologie", "definition": "ensemble de symptômes de douleur ou de malaise épigastrique dont l’origine se situerait au niveau de l'estomac ou des structures proches."},
	{"word": "épithéliome", "genre": "nom masculin", "type": "pathologie", "definition": "tumeur épithéliale maligne."},
	{"word": "prolapsus", "genre": "nom masculin", "type": "pathologie", "definition": "descente d'un organe, d'une partie d'un organe par suite du relâchement de ses moyens de fixation."},
	{"word": "érysipèle", "genre": "nom masculin", "type": "pathologie", "definition": "dermite streptococcique aiguë caractérisée par la présence d'une plaque rouge et œdématiée limitée par un bourrelet périphérique qui en constitue la zone de croissance."},
	{"word": "escarre", "genre": "nom féminin", "type": "pathologie", "definition": "lésion cutanée d'origine ischémique liée à une compression des tissus mous entre un plan dur et les saillies osseuses."},
	{"word": "emphysème", "genre": "nom masculin", "type": "pathologie", "definition": "infiltration diffuse d'air ou de tout autre gaz dans les tissus."},
	{"word": "achondrogenèse", "genre": "nom féminin", "type": "pathologie", "definition": "maladie constitutionnelle de l’os létale soit in utero soit quelques jours après la naissance."},
	{"word": "favisme", "genre": "nom masculin", "type": "pathologie", "definition": "intoxication par la fève, la féverole ou le pois avec déficit en glucose-6-phosphate déshydrogénase"},
	{"word": "acrodynie", "genre": "nom féminin", "type": "pathologie", "definition": "maladie infantile rare, associée à des mains et pieds douloureux et prenant une couleur rose sombre à violacée, souvent avec desquamation."},
	{"word": "épiblépharon", "genre": "nom masculin", "type": "pathologie", "definition": "bourrelet cutané prétarsal et orbiculaire présent au niveau du bord libre de la paupière du nouveau-né."},
	{"word": "macroglossie", "genre": "nom féminin", "type": "pathologie", "definition": "affection rare qui entraîne une augmentation anormale du volume de la langue."},
	{"word": "pellagre", "genre": "nom féminin", "type": "pathologie", "definition": "maladie due à une carence en vitamine PP, endémique dans certaines régions et caractérisée par des lésions cutanées et muqueuses, des troubles digestifs, des troubles neurologiques et psychiatriques pouvant aller jusqu'à la démence dépressive."},
	{"word": "sodoku", "genre": "nom masculin", "type": "pathologie", "definition": "maladie infectieuse pouvant être transmise par la morsure ou la griffure des rats sauvages ou domestiques, ou par ingestion d'eau ou de lait contaminé."},
	{"word": "hypallage", "genre": "nom féminin", "type": "figure", "definition": "figure consistant à attribuer à certains mots d'une phrase ce qui convient à d'autres mots de la même phrase.", "example": "« Un vieillard en or avec une montre en deuil »", "author": "Jacques Prévert", "source": "Cortège"},
	{"word": "synecdoque", "genre": "nom féminin", "type": "figure", "definition": "figure procédant par extension ou restriction de sens d'un terme : l'espèce pour le genre, la matière pour l'objet, le particulier pour le général et inversement.", "example": "« Ni les voiles au loin descendant vers Harfleur »", "author": "Victor Hugo", "source": "Demain, dès l'aube..."},
	{"word": "antonomase", "genre": "nom féminin", "type": "figure", "definition": "figure qui consiste à remplacer, en vue d'une expression plus spécifiante ou plus suggestive, un nom propre par un nom commun.", "example": "Jusqu’à minuit, les deux amphitryons, sous la tonnelle, exhalèrent leur ressentiment.", "author": "Gustave Flaubert", "source": "Bouvard et Pécuchet"},
	{"word": "épanadiplose", "genre": "nom féminin", "type": "figure", "definition": "figure consistant en la reprise, à la fin d'une proposition, du même mot que celui situé en début d'une proposition précédente.", "example": "« L'enfance sait ce qu'elle veut. Elle veut sortir de l'enfance. »", "author": "Jean Cocteau", "source": "La Difficulté d'être"},
	{"word": "épanalepse", "genre": "nom féminin", "type": "figure", "definition": "figure qui consiste à reprendre littéralement un segment de phrase, un groupe de mots ou un terme après un temps d'arrêt ou passant d'une fin de phrase au début de la phrase suivante.", "example": "« Le temps s'en va, le temps s'en va ma Dame. »", "author": "Pierre de Ronsard", "source": "Sonnet à Marie"},
	{"word": "chiasme", "genre": "nom masculin", "type": "figure", "definition": "figure qui consiste en un croisement d'éléments dans une phrase ou dans un ensemble de phrases sur un modèle AB/BA.", "example": "« Ils ne mouraient pas tous, mais tous étaient frappés. »", "author": "Jean de La Fontaine", "source": "Les Animaux malades de la peste"},
	{"word": "zeugme", "genre": "nom masculin", "type": "figure", "definition": "figure consiste à faire dépendre d'un même mot deux termes disparates qui entretiennent avec lui des rapports différents, en sous-entendant un adjectif ou un verbe déjà exprimé.", "example": "« Ils savent compter l’heure et que leur terre est ronde. »", "author": "Alfred de Musset", "source": "Namouna"},
	{"word": "homéotéleute", "genre": "nom féminin", "type": "figure", "definition": " figure qui consiste en la répétition d'une ou de plusieurs syllabes finales homophones de mots, de vers ou de phrase.", "example": "« Un jour de canicule sur un véhicule où je circule, gesticule un funambule au bulbe minuscule »", "author": "Raymond Queneau", "source": "Exercices de style"},
	{"word": "paronomase", "genre": "nom féminin", "type": "figure", "definition": "procédé consistant à utiliser des paronymes de façon rapprochée.", "example": "« Science sans conscience n'est que ruine de l'âme »", "author": "François Rabelais", "source": "Pantagruel"},
	{"word": "anacoluthe", "genre": "nom féminin", "type": "figure", "definition": "rupture dans la construction syntaxique d'une phrase.", "example": "« Le nez de Cléopâtre, s’il eût été plus court, la face du monde en eût été changée. »", "author": "Blaise Pascal", "source": "Pensées"},
	{"word": "prosopopée", "genre": "nom féminin", "type": "figure", "definition": "figure qui consiste à faire parler un mort, un animal, une chose personnifiée, une abstraction.", "example": "« Je suis la pipe d'un auteur »", "author": "Charles Baudelaire", "source": "La Pipe"},
	{"word": "prétérition", "genre": "nom féminin", "type": "figure", "definition": "figure qui consiste à parler de quelque chose après avoir annoncé que l'on ne va pas en parler.", "example": "« Je n’ai aucune arrière-pensée. Je ne veux pas t’influencer… Mais si une épée comme celle-là tuait ta sœur, nous serions bien tranquilles ! »", "author": "Jean Giraudoux", "source": "Électre"},
	{"word": "anadiplose", "genre": "nom féminin", "type": "figure", "definition": "figure consistant en la reprise du dernier mot d'une proposition à l'initiale de la proposition qui suit, afin de marquer la liaison entre les deux.", "example": "« L'absence, c'est Dieu. Dieu, c'est la solitude des hommes. »", "author": "Jean-Paul Sartre", "source": "Le Diable et le Bon Dieu"},
	{"word": "aposiopèse", "genre": "nom féminin", "type": "figure", "definition": "figure qui consiste à suspendre le sens d'une phrase en laissant au lecteur le soin de la compléter.", "example": "« Tu vas ouïr le comble des horreurs. / J'aime… À ce nom fatal, je tremble, je frissonne. / J'aime... »", "author": "Jean Racine", "source": "Phèdre"},
	{"word": "antanaclase", "genre": "nom féminin", "type": "figure", "definition": "répétition d'un même mot pris dans des sens différents.", "example": "« Le cœur a ses raisons que la raison ne connaît point. »", "author": "Blaise Pascal", "source": "Pensées"},
	{"word": "parataxe", "genre": "nom féminin", "type": "figure", "definition": "juxtaposition de deux propositions entre lesquelles le lien de dépendance n'est qu'implicite.", "example": "« Les bonnes fondent sur moi ; je leur échappe. »", "author": "François-René de Chateaubriand", "source": "Mémoires d'outre-tombe"},
	{"word": "polysyndète", "genre": "nom féminin", "type": "figure", "definition": "figure consistant à répéter une même conjonction avant chaque mot d'une énumération, ou devant chacun des membres d'une phrase.", "example": "« Un soir, j'ai assis la Beauté sur mes genoux. − Et je l'ai trouvée amère. − Et je l'ai injuriée. »", "author": "Arthur Rimbaud", "source": "Une saison en enfer"},
	{"word": "syllepse", "genre": "nom féminin", "type": "figure", "definition": "figure par laquelle le discours répond à la pensée plutôt qu’aux règles grammaticales.", "example": "« Demain viendra l'orage et le soir et la nuit. »", "author": "Victor Hugo", "source" : "Soleils couchants"},
	{"word": "catachrèse", "genre": "nom féminin", "type": "figure", "definition": "procédé qui étend l'emploi d'un terme au-delà de ce que permet son sens strict.", "example": "« La plume maintenant gardait l'encre et traçait les lettres nettement. »", "author": "Guy de Maupassant", "source": "L'Héritage"},
	{"word": "énallage", "genre": "nom féminin", "type": "figure", "definition": "figure par laquelle on substitue dans la phrase un temps, un mode, un nombre, un genre à celui qu'appelle ordinairement la syntaxe.", "example": "« Vous ne répondez point ? Perfide ! Je le vois, / Tu comptes les moments que tu perds avec moi. »", "author": "Jean Racine", "source": "Andromaque"},
	{"word": "hypotypose", "genre": "nom féminin", "type": "figure", "definition": "figure consistant à décrire une scène de manière si frappante, qu'on croit la vivre.", "example": "« Figure-toi Pyrrhus, les yeux étincelants, entrant à la lueur de nos palais brûlants »", "author": "Jean Racine", "source": "Andromaque"},
	{"word": "polyptote", "genre": "nom masculin", "type": "figure", "definition": "figure consistant à employer dans une phrase plusieurs formes grammaticales d'un même mot.", "example": "« Ce n'était qu'amours, amants, amantes. »", "author": "Gustave Flaubert", "source": "Madame Bovary"},
	{"word": "stichomythie", "genre": "nom féminin", "type": "figure", "definition": "dialogue dans lequel chaque réplique correspond à un vers.", "example": "« Nourrice — Qui meurt pour le pays vit éternellement. / Porcie — Qui meurt pour des ingrats meurt inutilement. »", "author": "Robert Garnier", "source": "Antigone"},
	{"word": "hendiadys", "genre": "nom masculin", "type": "figure", "definition": "figure qui consiste à remplacer la subordination ou la détermination qui solidarise deux mots, par une relation de coordination ou toute autre dissociation syntaxique.", "example": "« un temple rempli de voix et de prières »", "author": "Alphonse de Lamartine", "source": "Invocation"}
]
