[
	{"word": "lithiase", "genre": "nom féminin", "type": "pathologie", "definition": "maladie caractérisée au stade ultime par l'apparition, dans un conduit de l'organisme, d'une concrétion solide appelée calcul, obstruant ledit conduit."},
	{"word": "dipygus", "genre": "nom masculin", "type": "pathologie", "definition": "déformation congénitale sévère qui entraîne une duplication du bassin et des jambes."},
	{"word": "porphyrie", "genre": "nom féminin", "type": "pathologie", "definition": "affection caractérisée par la présence dans l'organisme de quantités massives de porphyrines, molécules précurseurs de l'hème (partie non-protéique de l'hémoglobine)."},
	{"word": "apraxie", "genre": "nom féminin", "type": "pathologie", "definition": "signe clinique décrivant une déficience de la programmation (organisation) permettant la réalisation d'un comportement moteur intentionnel, consécutif à une lésion cérébrale, un trouble de la représentation mentale des gestes."},
	{"word": "arythmie", "genre": "nom féminin", "type": "pathologie", "definition": "rythme cardiaque différent du rythme sinusal normal, qui peut se manifester par une tachycardie, une bradycardie ou par un rythme irrégulier tel que lors d'une fibrillation atriale (ACFA) ou des extrasystoles."},
	{"word": "tamponnade", "genre": "nom féminin", "type": "pathologie", "definition": "compression des cavités cardiaques par le liquide sous pression dans le péricarde, empêchant le cœur de se remplir correctement."},
	{"word": "panhypopituitarisme", "genre": "nom masculin", "type": "pathologie", "definition": "insuffisance de l'ensemble des glandes périphériques sous contrôle de l'hypophyse et des métabolismes correspondants."},
	{"word": "acromégalie", "genre": "nom féminin", "type": "pathologie", "definition": "trouble hormonal qui provoque une augmentation anormale de la taille des pieds et des mains et une déformation du visage."},
	{"word": "atélectasie", "genre": "nom féminin", "type": "pathologie", "definition": "réduction de volume de tout ou partie du poumon."},
	{"word": "anasarque", "genre": "nom féminin", "type": "pathologie", "definition": "hydropsie du tissu cellulaire, principalement du tissu sous-cutané, caractérisée par un gonflement général du corps et des membres."},
	{"word": "dyspepsie", "genre": "nom féminin", "type": "pathologie", "definition": "ensemble de symptômes de douleur ou de malaise épigastrique dont l’origine se situerait au niveau de l'estomac ou des structures proches."},
	{"word": "épithéliome", "genre": "nom masculin", "type": "pathologie", "definition": "tumeur épithéliale maligne."},
	{"word": "prolapsus", "genre": "nom masculin", "type": "pathologie", "definition": "descente d'un organe, d'une partie d'un organe par suite du relâchement de ses moyens de fixation."},
	{"word": "érysipèle", "genre": "nom masculin", "type": "pathologie", "definition": "dermite streptococcique aiguë caractérisée par la présence d'une plaque rouge et œdématiée limitée par un bourrelet périphérique qui en constitue la zone de croissance."},
	{"word": "escarre", "genre": "nom féminin", "type": "pathologie", "definition": "lésion cutanée d'origine ischémique liée à une compression des tissus mous entre un plan dur et les saillies osseuses."},
	{"word": "emphysème", "genre": "nom masculin", "type": "pathologie", "definition": "infiltration diffuse d'air ou de tout autre gaz dans les tissus."},
	{"word": "achondrogenèse", "genre": "nom féminin", "type": "pathologie", "definition": "maladie constitutionnelle de l’os létale soit in utero soit quelques jours après la naissance."},
	{"word": "favisme", "genre": "nom masculin", "type": "pathologie", "definition": "intoxication par la fève, la féverole ou le pois avec déficit en glucose-6-phosphate déshydrogénase."},
	{"word": "acrodynie", "genre": "nom féminin", "type": "pathologie", "definition": "maladie infantile rare, associée à des mains et pieds douloureux et prenant une couleur rose sombre à violacée, souvent avec desquamation."},
	{"word": "épiblépharon", "genre": "nom masculin", "type": "pathologie", "definition": "bourrelet cutané prétarsal et orbiculaire présent au niveau du bord libre de la paupière du nouveau-né."},
	{"word": "macroglossie", "genre": "nom féminin", "type": "pathologie", "definition": "affection rare qui entraîne une augmentation anormale du volume de la langue."},
	{"word": "pellagre", "genre": "nom féminin", "type": "pathologie", "definition": "maladie due à une carence en vitamine PP, endémique dans certaines régions et caractérisée par des lésions cutanées et muqueuses, des troubles digestifs, des troubles neurologiques et psychiatriques pouvant aller jusqu'à la démence dépressive."},
	{"word": "sodoku", "genre": "nom masculin", "type": "pathologie", "definition": "maladie infectieuse pouvant être transmise par la morsure ou la griffure des rats sauvages ou domestiques, ou par ingestion d'eau ou de lait contaminé."},
	{"word": "balantidiase", "genre" : "nom féminin", "type": "pathologie", "definition": "maladie parasitaire provoquée par le protozoaire Balantidium coli, qui colonise le gros intestin de nombreux animaux et notamment du porc et du singe."},
	{"word": "jargonaphasie", "genre" : "nom féminin", "type": "pathologie", "definition": "trouble du langage qui consiste à créer des mots, mêler des syllabes rendant le langage incompréhensible."},
	{"word": "argyrisme", "genre": "nom masculin", "type": "pathologie", "definition": "affection provoquée par l'ingestion excessive de l’élément argent, sous forme de poussière d'argent métal ou de composés d'argent."},
	{"word": "hypertrichose", "genre": "nom féminin", "type": "pathologie", "definition": "pilosité anormale sur une partie du corps ou sa totalité."},
	{"word": "hypertélorisme", "genre": "nom masculin", "type": "pathologie", "definition": "symptôme caractérisé par une augmentation de distance entre deux organes ou parties du corps souvent utilisé pour décrire une augmentation de la distance entre les deux yeux (hypertélorisme orbital)."},
	{"word": "myiase", "genre": "nom féminin", "type": "pathologie", "definition": "ensemble des troubles provoqués par la présence dans un corps humain ou animal de larves de diptères parasites."},
	{"word": "tularémie", "genre": "nom féminin", "type": "pathologie", "definition": "maladie infectieuse, contagieuse, transmise des rongeurs sauvages à l'homme par des tiques, des taons et par le contact des dépouilles du gibier infecté."},
	{"word": "iridoschisis", "genre": "nom féminin", "type": "pathologie", "definition": "pathologie dégénérative rare au cours de laquelle le stroma irien antérieur se clive spontanément du feuillet postérieur."},
	{"word": "hyperoxalurie", "genre": "nom féminin", "type": "pathologie", "definition": "sécrétion urinaire augmentée d'acide oxalique, qui peut être primaire ou secondaire."},
	{"word": "anotie", "genre": "nom féminin", "type": "pathologie", "definition": "malformation congénitale de l'oreille externe caractérisée par une absence complète de l'oreille externe et du conduit auditif, une surdité de conduction, des troubles du déficit de l'attention et un retard de l'acquisition du langage."},
	{"word": "tératome", "genre": "nom masculin", "type": "pathologie", "definition": "tumeur à tissus multiples et disposés de façon anarchique, d’origine embryonnaire ou fœtale."},
	{"word": "épendymome", "genre": "nom masculin", "type": "pathologie", "definition": "tumeur du système nerveux central de type kystique."},
	{"word": "histidinémie", "genre": "nom féminin", "type": "pathologie", "definition": "trouble métabolique rare caractérisé par des taux d'histidine élevés dans le sang, les urines, et le liquide céphalo-rachidien, généralement sans répercussions cliniques."},
	{"word": "omphalocèle", "genre": "nom féminin", "type": "pathologie", "definition": "absence de fermeture de la paroi abdominale antérieure du fœtus."},
	{"word": "pemphigus", "genre": "nom masculin", "type": "pathologie", "definition": "dermatose caractérisée par une éruption de bulles remplies d'un liquide séreux."},
	{"word": "syngnathie", "genre": "nom féminin", "type": "pathologie", "definition": "anomalie très rare du développement caractérisée par divers degrés de fusion congénitale de la mandibule au maxillaire, allant de simples adhérences muqueuses à une fusion osseuse étendue."},
	{"word": "hémimélie", "genre": "nom féminin", "type": "pathologie", "definition": "malformation congénitale caractérisée par l'absence de la partie distale d'un membre, celui-ci s'interrompant au coude ou au genou."},
	{"word": "diastasis", "genre": "nom masculin", "type": "pathologie", "definition": "situation caractérisée par une séparation permanente de deux structures adjacentes, pouvant être des os ou des muscles."},
	{"word": "paronychie", "genre": "nom féminin", "type": "pathologie", "definition": "inflammation péri unguéale récidivante ou permanente."},
	{"word": "ectropion", "genre": "nom masculin", "type": "pathologie", "definition": "éversion du bord libre de la paupière (paupière inférieure le plus souvent), dont le bord très séparé de la cornée expose largement la conjonctive à l'action de l'air."},
	{"word": "polype", "genre": "nom masculin", "type": "pathologie", "definition": "croissance anormale de tissus en saillie, ou tumeur bénigne, se développant sur les muqueuses."},
	{"word": "pycnodysostose", "genre": "nom féminin", "type": "pathologie", "definition": "maladie génétique lysosomale due à une dégénérescence du noyau cellulaire, caractérisée par une condensation de la chromatine."},
	{"word": "hypallage", "genre": "nom féminin", "type": "figure", "definition": "figure consistant à attribuer à certains mots d'une phrase ce qui convient à d'autres mots de la même phrase.", "example": "Un vieillard en or avec une montre en deuil", "author": "Jacques Prévert", "source": "Cortège"},
	{"word": "synecdoque", "genre": "nom féminin", "type": "figure", "definition": "figure procédant par extension ou restriction de sens d'un terme : l'espèce pour le genre, la matière pour l'objet, le particulier pour le général et inversement.", "example": "Ni les voiles au loin descendant vers Harfleur", "author": "Victor Hugo", "source": "Demain, dès l'aube..."},
	{"word": "antonomase", "genre": "nom féminin", "type": "figure", "definition": "figure qui consiste à remplacer, en vue d'une expression plus spécifiante ou plus suggestive, un nom propre par un nom commun.", "example": "Jusqu’à minuit, les deux amphitryons, sous la tonnelle, exhalèrent leur ressentiment.", "author": "Gustave Flaubert", "source": "Bouvard et Pécuchet"},
	{"word": "épanadiplose", "genre": "nom féminin", "type": "figure", "definition": "figure consistant en la reprise, à la fin d'une proposition, du même mot que celui situé en début d'une proposition précédente.", "example": "L'enfance sait ce qu'elle veut. Elle veut sortir de l'enfance.", "author": "Jean Cocteau", "source": "La Difficulté d'être"},
	{"word": "épanalepse", "genre": "nom féminin", "type": "figure", "definition": "figure qui consiste à reprendre littéralement un segment de phrase, un groupe de mots ou un terme après un temps d'arrêt ou passant d'une fin de phrase au début de la phrase suivante.", "example": "Le temps s'en va, le temps s'en va ma Dame.", "author": "Pierre de Ronsard", "source": "Sonnet à Marie"},
	{"word": "chiasme", "genre": "nom masculin", "type": "figure", "definition": "figure qui consiste en un croisement d'éléments dans une phrase ou dans un ensemble de phrases sur un modèle AB/BA.", "example": "Ils ne mouraient pas tous, mais tous étaient frappés.", "author": "Jean de La Fontaine", "source": "Les Animaux malades de la peste"},
	{"word": "zeugme", "genre": "nom masculin", "type": "figure", "definition": "figure qui consiste à faire dépendre d'un même mot deux termes disparates qui entretiennent avec lui des rapports différents, en sous-entendant un adjectif ou un verbe déjà exprimé.", "example": "Ils savent compter l’heure et que leur terre est ronde.", "author": "Alfred de Musset", "source": "Namouna"},
	{"word": "homéotéleute", "genre": "nom féminin", "type": "figure", "definition": "figure qui consiste en la répétition d'une ou de plusieurs syllabes finales homophones de mots, de vers ou de phrase.", "example": "Tiens ! Polognard, soûlard, bâtard, hussard, tartare, calard, cafard, mouchard, savoyard, communard !", "author": "Alfred Jarry", "source": "Ubu roi"},
	{"word": "paronomase", "genre": "nom féminin", "type": "figure", "definition": "procédé consistant à utiliser des paronymes de façon rapprochée.", "example": "Science sans conscience n'est que ruine de l'âme", "author": "François Rabelais", "source": "Pantagruel"},
	{"word": "anacoluthe", "genre": "nom féminin", "type": "figure", "definition": "rupture dans la construction syntaxique d'une phrase.", "example": "Le nez de Cléopâtre, s’il eût été plus court, la face du monde en eût été changée.", "author": "Blaise Pascal", "source": "Pensées"},
	{"word": "prosopopée", "genre": "nom féminin", "type": "figure", "definition": "figure qui consiste à faire parler un mort, un animal, une chose personnifiée, une abstraction.", "example": "Je suis la pipe d'un auteur", "author": "Charles Baudelaire", "source": "La Pipe"},
	{"word": "prétérition", "genre": "nom féminin", "type": "figure", "definition": "figure qui consiste à parler de quelque chose après avoir annoncé que l'on ne va pas en parler.", "example": "Je n’ai aucune arrière-pensée. Je ne veux pas t’influencer… Mais si une épée comme celle-là tuait ta sœur, nous serions bien tranquilles !", "author": "Jean Giraudoux", "source": "Électre"},
	{"word": "anadiplose", "genre": "nom féminin", "type": "figure", "definition": "figure consistant en la reprise du dernier mot d'une proposition à l'initiale de la proposition qui suit, afin de marquer la liaison entre les deux.", "example": "L'absence, c'est Dieu. Dieu, c'est la solitude des hommes.", "author": "Jean-Paul Sartre", "source": "Le Diable et le Bon Dieu"},
	{"word": "aposiopèse", "genre": "nom féminin", "type": "figure", "definition": "figure qui consiste à suspendre le sens d'une phrase en laissant au lecteur le soin de la compléter.", "example": "Tu vas ouïr le comble des horreurs. / J'aime… À ce nom fatal, je tremble, je frissonne. / J'aime...", "author": "Jean Racine", "source": "Phèdre"},
	{"word": "antanaclase", "genre": "nom féminin", "type": "figure", "definition": "répétition d'un même mot pris dans des sens différents.", "example": "Le cœur a ses raisons que la raison ne connaît point.", "author": "Blaise Pascal", "source": "Pensées"},
	{"word": "parataxe", "genre": "nom féminin", "type": "figure", "definition": "juxtaposition de deux propositions entre lesquelles le lien de dépendance n'est qu'implicite.", "example": "Les bonnes fondent sur moi ; je leur échappe.", "author": "François-René de Chateaubriand", "source": "Mémoires d'outre-tombe"},
	{"word": "polysyndète", "genre": "nom féminin", "type": "figure", "definition": "figure consistant à répéter une même conjonction avant chaque mot d'une énumération, ou devant chacun des membres d'une phrase.", "example": "Un soir, j'ai assis la Beauté sur mes genoux. − Et je l'ai trouvée amère. − Et je l'ai injuriée.", "author": "Arthur Rimbaud", "source": "Une saison en enfer"},
	{"word": "syllepse", "genre": "nom féminin", "type": "figure", "definition": "figure par laquelle le discours répond à la pensée plutôt qu’aux règles grammaticales.", "example": "Demain viendra l'orage et le soir et la nuit.", "author": "Victor Hugo", "source" : "Soleils couchants"},
	{"word": "catachrèse", "genre": "nom féminin", "type": "figure", "definition": "procédé qui étend l'emploi d'un terme au-delà de ce que permet son sens strict.", "example": "La plume maintenant gardait l'encre et traçait les lettres nettement.", "author": "Guy de Maupassant", "source": "L'Héritage"},
	{"word": "énallage", "genre": "nom féminin", "type": "figure", "definition": "figure par laquelle on substitue dans la phrase un temps, un mode, un nombre, un genre à celui qu'appelle ordinairement la syntaxe.", "example": "Vous ne répondez point ? Perfide ! Je le vois, / Tu comptes les moments que tu perds avec moi.", "author": "Jean Racine", "source": "Andromaque"},
	{"word": "hypotypose", "genre": "nom féminin", "type": "figure", "definition": "figure consistant à décrire une scène de manière si frappante, qu'on croit la vivre.", "example": "Figure-toi Pyrrhus, les yeux étincelants, entrant à la lueur de nos palais brûlants", "author": "Jean Racine", "source": "Andromaque"},
	{"word": "polyptote", "genre": "nom masculin", "type": "figure", "definition": "figure consistant à employer dans une phrase plusieurs formes grammaticales d'un même mot.", "example": "Ce n'était qu'amours, amants, amantes.", "author": "Gustave Flaubert", "source": "Madame Bovary"},
	{"word": "stichomythie", "genre": "nom féminin", "type": "figure", "definition": "dialogue dans lequel chaque réplique correspond à un vers.", "example": "Nourrice — Qui meurt pour le pays vit éternellement. / Porcie — Qui meurt pour des ingrats meurt inutilement.", "author": "Robert Garnier", "source": "Antigone"},
	{"word": "hendiadys", "genre": "nom masculin", "type": "figure", "definition": "figure qui consiste à remplacer la subordination ou la détermination qui solidarise deux mots, par une relation de coordination ou toute autre dissociation syntaxique.", "example": "un temple rempli de voix et de prières", "author": "Alphonse de Lamartine", "source": "Invocation"},
	{"word": "hyperbate", "genre": "nom féminin", "type": "figure", "definition": "figure qui consiste à prolonger une phrase que l'on pouvait penser terminée, par ajout d'un élément, qui se trouve ainsi déplacé.", "example": "Albe le veut, et Rome ; il leur faut obéir.", "author": "Pierre Corneille", "source": "Horace"},
	{"word": "prosonomasie", "genre" : "nom féminin", "type": "figure", "definition": "figure qui consiste à faire allusion à la ressemblance de sonorité qui se trouve entre différents mots dans une même phrase.", "example" : "Comme la vie est lente ; et comme l'espérance est violente.", "author": "Guillaume Apollinaire", "source": "Le Pont Mirabeau"},
	{"word": "isocolon", "genre": "nom masculin", "type": "figure", "definition": "figure qui consiste à former un nombre égal ou quasi égal de syllabes dans une unité d'une période, généralement parce que ces groupes de mots utilisent la même structure syntaxique.", "example": "L'orgueil ne veut pas devoir, et l'amour-propre ne veut pas payer.", "author": "François de La Rochefoucauld", "source": "Maximes"},
	{"word": "expolition", "genre": "nom féminin", "type": "figure", "definition": "figure qui consiste à répéter plusieurs fois la même chose ou le même argument dans des termes équivalents.", "example": "Que ton père a la forme enfoncée dans la matière ! que son intelligence est épaisse ! et qu'il fait sombre dans son âme !", "author": "Molière", "source": "Les Précieuses ridicules"},
	{"word": "adynaton", "genre": "nom masculin", "type": "figure", "definition": "figure qui consiste en une hyperbole inconcevable.", "example": "On tue un homme : on est un assassin. On en tue des millions : on est un conquérant. On les tue tous : on est un Dieu.", "author": "Jean Rostand", "source": "Pensées d'un biologiste"},
	{"word": "parrhésie", "genre": "nom féminin", "type": "figure", "definition": "adjonction qui consiste à dire ce qu'on a de plus intime en cherchant ses mots.", "example": "Je répondrai, Madame, avec la liberté d’un soldat qui sait mal farder la vérité.", "author": "Jean Racine", "source": "Britannicus"},
	{"word": "hyperchleuasme", "genre": "nom masculin", "type": "figure", "definition": "figure consistant à dire la vérité de telle manière à ce qu'elle paraisse improbable, et soit donc prise pour un mensonge.", "example": "Oui, mon frère, je suis un méchant, un coupable.", "author": "Molière", "source": "Tartuffe"},
	{"word": "hyperhypotaxe", "genre": "nom féminin", "type": "figure", "definition": "figure qui consiste en une insertion de propositions subordonnées en trop grand nombre.", "example": "Le jeune homme que je vois en train de causer devant la gare Saint-Lazare avec un camarade qui semble lui suggérer de faire ajouter un bouton à l'échancrure de son pardessus, et en qui je crois reconnaître le passager au long cou que je remarquai, il y a deux heures, dans l'autobus «S» parce que juste avant que ne se libère une place et qu'il ne s'y précipite, --- il avait attiré mon attention à cause du ton pleurnichard qu'il empruntait pour reprocher à son voisin de le bousculer chaque fois que quelqu'un descendait du véhicule, portait-il vraiment déjà à l'arrêt cet étonnant chapeau entouré d'une cordelette tressée ?", "author": "Raymond Queneau", "source": "Exercices de style"},
	{"word": "synchise", "genre" : "nom féminin", "type": "figure", "definition": "figure qui consiste à modifier l’ordre des propositions d’une phrase, la rendant ainsi difficile à comprendre, voire incompréhensible.", "example": "Ridicule jeune homme, que je me trouvai un jour sur un autobus de la ligne S bondé par traction peut-être cou allongé, au chapeau la cordelière, je remarquai un.", "author": "Raymond Queneau", "source": "Exerices de style"},
	{"word": "tapinose", "genre": "nom féminin", "type": "figure", "definition": "hyperbole contraire, qui sous forme exagérée et à caractère réducteur ou péjoratif, voire ironique, amplifie un fait, une idée, un trait pour en minimiser la portée ou pour dissimuler une information.", "example": "Au milieu d’un ciel empourpré, un gros soleil rutilant et bouffi comme une figure d’ivrogne apparaissait derrière les arbres.", "author": "Guy de Maupassant", "source": "Une vie"},
	{"word": "conglobation", "genre": "nom féminin", "type": "figure", "definition": "figure qui consiste en une énumération de termes semblables suggérant un argument ou une idée qui n'est exposée qu'à la fin de ce développement.", "example": "L'impie est à plaindre, s'il faut que l'Évangile soit une fable ; la foi de tous les siècles, une crédulité ; le sentiment de tous les hommes, une erreur populaire ; les premiers principes de la nature et de la raison, des préjugés de l'enfance ; le sang de tant de martyrs, que l'espérance de l'avenir soutenait dans les tourments, un jeu concerté pour tromper les hommes ; la conversion de l'univers, une entreprise humaine ; l'accomplissement des prophéties, un coup du hasard ; en un mot, s'il faut que tout ce qu'il y a de mieux établi dans l'univers se trouve faux, afin qu'il ne soit pas éternellement malheureux.", "author": "Jean-Baptiste Massillon", "source": "Sermon sur la vérité d'un avenir"},
	{"word": "épanorthose", "genre": "nom féminin", "type": "figure", "definition": "figure qui consiste à corriger une affirmation jugée trop faible en y ajoutant une expression plus frappante et énergique.", "example": "C'est un roc ! ... C'est un pic ... C'est un cap ! Que dis-je, c'est un cap ? ... C'est une péninsule !", "author": "Edmond Rostand", "source": "Cyrano de Bergerac"},
	{"word": "épizeuxe", "genre": "nom féminin", "type": "figure", "definition": "figure fondée sur la répétition contiguë d'un même terme sans mot de coordination.", "example": "Quand je danse, je danse ; quand je dors je dors.", "author": "Michel de Montaigne", "source": "Essais"},
	{"word": "périssologie", "genre": "nom féminin", "type": "figure", "definition": "figure qui désigne l'usage de pléonasmes sans intention littéraire.", "example": "Puis-je me permettre de prier Monsieur de bien vouloir m'autoriser à reprendre mes travaux ?", "author": "Boris Vian", "source": "L'Écume des jours"},
	{"word": "méiose", "genre": "nom féminin", "type": "figure", "definition": "figure consistant à rapetisser l'importance d'une réalité qui est grande ou importante.", "example": "Car je suis le moindre de tous les Apôtres et ne mérite même pas d'être appelé apôtre, parce que j'ai persécuté l'Église de Dieu.", "source": "Nouveau Testament"},
	{"word": "prothèse", "genre": "nom féminin", "type": "figure", "definition": "figure fondée sur l’ajout au début d'un mot d'une lettre ou d'une syllabe qui n'en modifie pas le sens.", "example": "Zun bjour hvers dmidi, dsur lla aplateforme zarrière zd'hun tautobus, gnon ploin ddu éparc Omonceaux", "author": "Raymond Queneau", "source": "Exercices de style"},
	{"word": "lipogramme", "genre": "nom masculin", "type": "figure", "definition": "figure qui consiste à produire un texte d’où sont délibérément exclues certaines lettres de l’alphabet.", "example": "Léonore, dont le dix-huitième printemps vient de commencer, conserve encore l'heureuse simplicité de l'innocence.", "author": "Joseph-Raoul Ronden", "source": "La Pièce sans A"},
	{"word": "amphibologie", "genre": "nom féminin", "type": "figure", "definition": "figure qui consiste en une ambiguïté grammaticale qui peut donner lieu à diverses interprétations d'une même phrase.", "example": "Elle a été plongée dans la mer, la mer l’a vue toute nue, et sa fierté en est augmentée ; j’entends la fierté de la mer ; car pour la belle, elle en est fort humiliée.", "author": "Madame de Sévigné", "source": "Lettres choisies"},
	{"word": "hystérologie", "genre": "nom féminin", "type": "figure", "definition": "figure qui fait placer d’abord la circonstance ou le détail qui devrait être après.", "example": "Mourons et précipitons-nous au milieu des armes.", "author": "Virgile", "source": "Énéide"},
	{"word": "éthopée", "genre": "nom féminin", "type": "figure", "definition": "figure qui consiste à peindre des personnages ou des assemblées de personnages en peignant aussi leurs mœurs et leurs passions.", "example": "Gnathon ne vit que pour soi, et tous les hommes ensemble sont à son égard comme s’ils n’étaient point. Non content de remplir à une table la première place, il occupe lui seul celle de deux autres ; il oublie que le repas est pour lui et pour toute la compagnie ; il se rend maître du plat, et fait son propre de chaque service : il ne s’attache à aucun des mets, qu’il n’ait achevé d’essayer de tous ; il voudrait pouvoir les savourer tous tout à la fois.", "author": "Jean de La Bruyère", "source": "Les Caractères"},
	{"word": "symploque", "genre": "nom féminin", "type": "figure", "definition": "figure où les mots ou groupes de mots commençant une phrase et ceux la terminant sont repris au début et à la fin de la phrase suivante de sorte qu'il y a un entrelacement de répétitions.", "example": "Qui a porté la loi ? Rullus. Qui a privé des suffrages la plus grande partie du peuple ? Rullus. Qui a présidé aux comices ? Rullus. Qui a convoqué les tribus qu’il voulait, les ayant tirées au sort sans avoir été surveillé ? Rullus.", "author": "Cicéron", "source": "Second discours sur la loi Agraire (trad. Nisard)"}
]
